/*
  Localizable.strings
  annoter

  Created by  Devl on 2/7/22.
  Copyright © 2022 Ken Ding. All rights reserved.
*/

 
"LN_Select_300151" = "Sélectionner";
"LN_Draw_300151" = "Dessiner";
"LN_Shape_300151" = "Format";
"LN_Line_300151" = "Trait";
"LN_Text_300151" = "Texte";
"LN_Note_300151" = "Pense-bête";
"LN_Erase_300151" = "Effacer";
"LN_Color_300151" = "Couleur";
"LN_Undo_300151" = "Annuler";
"LN_Redo_300151" = "Rétablir";
"LN_Pages_300151" = "Pages";
"LN_More_300151" = "Plus";
"LN_Pen_300151" = "Stylo";
"LN_Highlighter_300151" = "Surligneur";
"LN_Thin_300151" = "Fin";
"LN_Regular_300151" = "Régulier";
"LN_Thick_300151" = "Épais";
"LN_Rectangle_300151" = "Rectangle";
"LN_Circle_300151" = "Ellipse";
"LN_Diamond_300151" = "Diamant";
"LN_Triangle_300151" = "Triangle";
"LN_Arrow_300151" = "Flèche";
"LN_Double_Arrow_300151" = "Double flèche";
"LN_Connector_300151" = "Connecteur";
"LN_Outline_300151" = "Contour";
"LN_Transparent_300151" = "Transparent";
"LN_Filled_300151" = "Rempli";
"LN_Bold_300151" = "Gras";
"LN_Italic_300151" = "Italique";
"LN_Underline_300151" = "Souligner";
"LN_Text_Align_300151" = "Aligner le texte";
"LN_Text_Size_300151" = "Taille du texte";
"LN_Line_Property_300151" = "Propriété de trait";
"LN_Distribute_300151" = "Distribuer";
"LN_Start_Point_300151" = "Point de départ";
"LN_Line_Shape_300151" = "Forme de trait";
"LN_End_Point_300151" = "Terminaison";
"LN_Group_300151" = "Groupe";
"LN_Ungroup_300151" = "Dissocier";
"LN_Solid_300151" = "Pleine";
"LN_Dashed_300151" = "En pointillés";
"LN_None_300151" = "Aucun";
"LN_Straight_300151" = "Droit";
"LN_Curved_300151" = "Incurvé";
"LN_Align_300151" = "Aligner";
"LN_Align_Left_300151" = "Aligner à gauche";
"LN_Align_Center_300151" = "Aligner au centre";
"LN_Align_Right_300151" = "Aligner à droite";
"LN_Align_Horizontal_300151" = "Aligner horizontalement";
"LN_Align_Top_300151" = "Aligner en haut";
"LN_Align_Vertical_300151" = "Aligner verticalement";
"LN_Align_Bottom_300151" = "Aligner en bas";
"LN_Horizontally_300151" = "Horizontalement";
"LN_Vertically_300151" = "Verticalement";
"LN_Zoom_In_300151" = "Zoom avant";
"LN_Zoom_Out_300151" = "Zoom arrière";
"LN_Reset_100_300151" = "Réinitialiser sur 100 %";
"LN_Copy_300151" = "Copier";
"LN_Paste_300151" = "Coller";
"LN_Duplicate_300151" = "Dupliquer";
"LN_Bring_Forward_300151" = "Amener vers l’avant";
"LN_Bring_To_Front_300151" = "Mettre au premier plan";
"LN_Send_Backward_300151" = "Envoyer vers l’arrière";
"LN_Send_To_Back_300151" = "Mettre à l’arrière-plan";
"LN_Add_A_Comment_300151" = "Ajouter un commentaire";
"LN_Delete_300151" = "Supprimer";
"LN_Export_300151" = "Exporter";
"LN_Delete_Board_300151" = "Supprimer le tableau";
"LN_Leave_Board_300151" = "Quitter le tableau";
"LN_Untitled_300151" = "Sans titre";
"LN_View_Only_300151" = "Afficher uniquement";
"LN_Share_300151" = "Partager";
"LN_Send_300151" = "Envoyer";
"LN_Share_Whiteboard_300151" = "Partager le tableau blanc";
"LN_Create_Page_300151" = "Créer jusqu’à %d pages";
"LN_Owner_300151" = "Propriétaire";
"LN_Co_Owner_300151" = "Copropriétaire";
"LN_Viewer_300151" = "Spectateur";
"LN_Editor_300151" = "Éditeur";
"LN_Commenter_300151" = "Commentateur";
"LN_Remove_300151" = "Supprimer";
"LN_Placeholder_300151" = "Adresse e-mail";
"LN_Invalid_Email_300151" = "Adresse e-mail non valide";
"LN_User_Not_In_Orgainzation_300151" = "L’utilisateur n’est pas dans l’organisation %@";
"LN_Temporary_Collaborators_300151" = "Collaborateurs temporaires";
"LN_Temporary_Collaborators_Note_300151" = "Un accès temporaire est accordé à tous les participants à la réunion en cours. Il est révoqué à la fin de la réunion.";
"LN_Make_Permanent_300151" = "Rendre permanent";
"LN_Copy_Link_300151" = "Copier le lien";
"LN_Copied_To_Clipboard_300151" = "Copié(e) dans le presse-papiers";
"LN_Access_Desc_300151" = "%@ peut/peuvent %@";
"LN_Only_Invited_User_300151" = "Utilisateurs invités uniquement";
"LN_Anyone_At_Org_300151" = "N’importe qui chez %@";
"LN_Anyone_With_Zoom_300151" = "N’importe qui ayant un compte Zoom";
"LN_View_300151" = "Afficher";
"LN_Edit_300151" = "Modifier";
"LN_Comment_300151" = "Commenter";
"LN_Who_Can_Access_300151" = "Qui peut accéder";
"LN_Invited_Only_300151" = "Invité uniquement";
"LN_With_the_Permission_300151" = "Avec l’autorisation";
"LN_Previous_Tool_300151" = "Afficher les outils précédents";
"LN_Next_Tool_300151" = "Afficher plus d’outils";
"LN_Page_300151" = "Page %d";
"LN_Loading_Failed_300151" = "Échec du chargement";
"LN_Reload_300151" = "Recharger";
"LN_Add_New_Page_300151" = "Ajouter une nouvelle page";
"LN_Exporting_As_300151" = "Exportation de '%@' en tant que %@";
"LN_Open_Folder_300151" = "Ouvrir le dossier";
"LN_Beta_300151" = "Le tableau blanc de Zoom est toujours en cours de développement. N’utilisez pas le tableau blanc avec des données en direct ou de production, y compris des informations de santé protégées, des données financières ou d’autres informations sensibles, exclusives ou confidentielles.";
"LN_Close_300151" = "Fermer";
"LN_Work_Auto_Saved_300151" = "Votre travail est enregistré automatiquement";
"LN_Work_Not_Saved_300151" = "Votre travail n’est pas enregistré";
"LN_Leave_Feedback_300151" = "Laisser un commentaire";
"LN_You_300151" = "(vous)";

